<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>

<section class="contacts-page">
	<div class='contacts-page__container'>
		<h1 class="contacts-page__title _title"><?php $APPLICATION->ShowTitle(false); ?></h1>
		<div class="contacts-page__row"></div>
<style>
.privacy {
font-size: 18px;
}
</style>
<p class="privacy">
Настоящим я (далее – Пользователь) даю в электронной форме свое добровольное, мотивированное и информированное согласие АКЦИОНЕРНОЕ ОБЩЕСТВО "СИБИРСКАЯ ГОРНО-МЕТАЛЛУРГИЧЕСКАЯ КОМПАНИЯ" ИНН 4217204769, юридический адрес: 654041, Кемеровская область - Кузбасс, г.о. Новокузнецкий, г Новокузнецк, р-н Центральный, ул Кутузова, д. 37А, этаж 4, помещ. 406 (далее – Оператор) на автоматизированную и неавтоматизированную обработку моих персональных данных, в том числе с использованием сайта, находящегося по адресу в сети Интернет sgmk.ru (далее – Сайт).</p><br>

<p class="privacy">Согласие дается на обработку следующих персональных данных:
- фамилия, имя, отчество;
- номер телефона;
- адрес местонахождения;
- поведение пользователя на сайте или в мессенджере (IP адрес, браузер)
- данные и информация, предоставленные и предоставляемые Пользователем или ставшие известными Оператору в целях, указанных в настоящем Согласии.</p><br>

<p class="privacy">Специальные категории персональных данных – не обрабатываются.
Биометрические персональные данные – не обрабатываются.</p><br>

<p class="privacy">Настоящее Согласие дается на выполнение следующих действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными: 
сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача, в том числе трансграничная (в случаях и в объеме, предусмотренных законодательством РФ, в том числе предоставление в государственные органы и иные организации), деперсонализация, блокирование, удаление, уничтожение персональных данных 
в целях:
- обеспечения взаимодействия с Пользователем, включая удовлетворение его запросов, предоставление обратной связи по его вопросам, а также контроль качества предоставленных услуг и консультаций;
- обезличивания персональных данных для получения обезличенных статистических данных, которые передаются третьему лицу для проведения исследований, выполнения работ или оказания услуг по поручению Оператора.</p><br>

<p class="privacy">Также даю свое согласие на предоставление моих персональных данных как Пользователя Сайта компаниям, выполняющим работы по техническому и рекламному сопровождению Сайта.</p><br>

<p class="privacy">Настоящее согласие действует до дня его отзыва Пользователем в письменной форме. 
В указанном случае Оператор прекращает обработку и уничтожает персональные данные Пользователя в срок, не превышающий 30 (тридцати) календарных дней с даты получения соответствующего отзыва.</p>

	</div>

</section>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>